<html>
<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
    <style type="text/css">ol {
        margin: 0;
        padding: 0
    }

    table td, table th {
        padding: 0
    }

    .c1 {
        padding-top: 0pt;
        padding-bottom: 0pt;
        line-height: 1.15;
        orphans: 2;
        widows: 2;
        text-align: left;
        height: 11pt
    }

    .c0 {
        color: #000000;
        font-weight: 400;
        text-decoration: none;
        vertical-align: baseline;
        font-size: 11pt;
        font-family: "Arial";
        font-style: normal
    }

    .c3 {
        padding-top: 0pt;
        padding-bottom: 0pt;
        line-height: 1.15;
        orphans: 2;
        widows: 2;
        text-align: right
    }

    .c2 {
        padding-top: 0pt;
        padding-bottom: 0pt;
        line-height: 1.15;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    .c4 {
        background-color: #ffffff;
        max-width: 451.4pt;
        padding: 72pt 72pt 72pt 72pt
    }

    .title {
        padding-top: 0pt;
        color: #000000;
        font-size: 26pt;
        padding-bottom: 3pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    .subtitle {
        padding-top: 0pt;
        color: #666666;
        font-size: 15pt;
        padding-bottom: 16pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    li {
        color: #000000;
        font-size: 11pt;
        font-family: "Arial"
    }

    p {
        margin: 0;
        color: #000000;
        font-size: 11pt;
        font-family: "Arial"
    }

    h1 {
        padding-top: 20pt;
        color: #000000;
        font-size: 20pt;
        padding-bottom: 6pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h2 {
        padding-top: 18pt;
        color: #000000;
        font-size: 16pt;
        padding-bottom: 6pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h3 {
        padding-top: 16pt;
        color: #434343;
        font-size: 14pt;
        padding-bottom: 4pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h4 {
        padding-top: 14pt;
        color: #666666;
        font-size: 12pt;
        padding-bottom: 4pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h5 {
        padding-top: 12pt;
        color: #666666;
        font-size: 11pt;
        padding-bottom: 4pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h6 {
        padding-top: 12pt;
        color: #666666;
        font-size: 11pt;
        padding-bottom: 4pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        font-style: italic;
        orphans: 2;
        widows: 2;
        text-align: left
    }</style>
</head>
<body class="c4 doc-content"><p class="c2"><span class="c0">&#50504;&#45397;&#54616;&#49464;&#50836;. &#47560;&#53457;&#51452;&#51077;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#51200;&#47484; &#50500;&#49884;&#45716; &#48516;&#46308;&#46020; &#44228;&#49884;&#44256;, &#50500;&#51649; &#51096; &#47784;&#47476;&#49884;&#45716; &#48516;&#46308;&#46020; &#44228;&#49892; &#44163;&#51004;&#47196; &#49373;&#44033;&#54633;&#45768;&#45796;. &#44536;&#44036; &#45796;&#50577;&#54620; &#44221;&#54744;&#51012; &#54616;&#47728;, &#50668;&#47084;&#44032;&#51648; &#44256;&#48124; &#45149;&#50640; &#51060;&#48264;&#50640; &#47560;&#53457;&#51012; &#49444;&#47549;&#54616;&#44256; &#51452;&#48320; &#48516;&#46308;&#44760; &#51064;&#49324;&#47484; &#46300;&#47549;&#45768;&#45796;. </span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51008; &#50612;&#51788;&#47732; &#51060;&#49345;&#51068; &#49688;&#46020; &#51080;&#45716; &#51200;&#51032; &#45000;&#46308; &#51473; &#54616;&#45208;&#47484; &#54364;&#54788;&#54616;&#44592; &#50948;&#54620; &#51109;&#52824;&#51077;&#45768;&#45796;. </span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#51648;&#45212; 20&#50668;&#45380; &#44036; &#49828;&#53440;&#53944;&#50629;&#50640; &#51080;&#51004;&#47732;&#49436; &#44202;&#50632;&#45912; &#45796;&#50577;&#54620; &#50612;&#47140;&#50880;&#46308;&#46020; &#51080;&#50632;&#44256;, &#52285;&#50629;&#51012; &#54616;&#47732;&#49436;, &#46608; &#53076;&#54028;&#50868;&#45908;&#47196; &#51080;&#51004;&#47732;&#49436; &#44202;&#50632;&#45912; &#50668;&#47084; &#44040;&#51613;&#46308;, &#44536;&#47532;&#44256; &#54632;&#44760; &#51068;&#54616;&#45912; &#46041;&#47308;&#46308;&#44284; &#45208;&#45572;&#50632;&#45912; &#51060;&#50556;&#44592;&#46308;&#51012; &#53664;&#45824;&#47196; &#51060;&#47111;&#44172; &#47560;&#53457;&#51012; &#49444;&#47549;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#50864;&#47532; &#51452;&#48320;&#50640;&#45716; &#45796;&#50577;&#54620; &#44592;&#50629;&#46308;&#51060; &#51316;&#51116;&#54616;&#44256;, &#45908; &#45796;&#50577;&#54620; &#49324;&#46988;&#46308;&#51060; &#51060;&#47084;&#54620; &#51312;&#51649;&#51032; &#44396;&#49457;&#50896;&#51004;&#47196; &#51316;&#51116;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#44536;&#47111;&#51648;&#47564; &#50616;&#51228;&#45208; &#47566;&#51060; &#54616;&#45716; &#51060;&#50556;&#44592;&#46308;&#51008; &ldquo;&#51064;&#51116;&#44032; &#48512;&#51313;&#54616;&#45796;.&rdquo; &#46972;&#44256; &#54616;&#44256;, &#51068;&#51012; &#52286;&#45716; &#49324;&#46988;&#46308;&#51008; &ldquo;&#51339;&#51008; &#51068;&#51088;&#47532;&#44032; &#50630;&#45796;&quot; &#44256; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#55124;&#55176;&#46308; &#54616;&#45716; &#47568;&#51060; &ldquo;&#44536;&#47100; &#44221;&#47141;&#51012; &#50612;&#46356;&#49436; &#49939;&#45712;&#45264;&quot; &#46972;&#45716; &#47568;&#51060;&#51424;. </span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">ChatGPT&#44032; &#46321;&#51109;&#54620; &#51060;&#54980; &#51060;&#47084;&#54620; &#44221;&#54693;&#51008; &#45908; &#46160;&#46300;&#47084;&#51648;&#44172; &#45208;&#53440;&#45208;&#44592; &#49884;&#51089;&#54664;&#49845;&#45768;&#45796;. &#51064;&#44277;&#51648;&#45733;&#51060; &#45824;&#48512;&#48516;&#51032; &#51105;&#47924;&#47484; &#49688;&#54665;&#54624; &#49688; &#51080;&#44172; &#46104;&#47732;&#49436;, &#51105;&#47924;&#47484; &#45824;&#49888;&#54624; &#49688; &#51080;&#45716; &#51452;&#45768;&#50612;&#51032; &#54596;&#50836;&#49457;&#51008; &#51216;&#51216; &#51201;&#50612;&#51648;&#44256;, &#51064;&#44277;&#51648;&#45733;&#51032; &#44208;&#44284;&#47932;&#51012; &#50732;&#48148;&#47476;&#44172; &#54032;&#45800;&#54624; &#49688; &#51080;&#45716; &#51204;&#47928;&#44032;&#46308;&#51032; &#49688;&#50836;&#45716; &#54253;&#48156;&#51201;&#51004;&#47196; &#51613;&#44032;&#54616;&#44592; &#49884;&#51089;&#54664;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#52268;&#44032;&#51648;&#47196; &#49688; &#47566;&#51008; &#44592;&#50629;&#46308;&#51060; &#44032;&#51652; &#49373;&#44033;&#44284; &#50500;&#51060;&#46356;&#50612;&#46308;&#51012; &#51060;&#47336;&#50612; &#51460; &#49688; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#49373;&#44033;&#48372;&#45796; &#51201;&#44256;, &#44536;&#46308;&#51012; &#52286;&#45716; &#49324;&#46988;&#46308; &#47564;&#53372;&#51060;&#45208; &#48127;&#51012; &#49688; &#51080;&#45716; &#49324;&#46988;&#46308;&#51032; &#49688;&#45716; &#51201;&#51008; &#54788;&#49892;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#49828;&#53440;&#53944;&#50629;&#51032; &#54788;&#49892;&#51008; &#51060;&#46308; &#48372;&#45796; &#45908; &#44033;&#48149;&#54633;&#45768;&#45796;. &#45733;&#47141;&#51080;&#45716; &#51064;&#51116;&#46308;&#51008; &#45458;&#51008; &#48372;&#49688;&#47484; &#49440;&#54840;&#54616;&#44256;, &#46608;&#54620; &#48372;&#45796; &#54253;&#45331;&#51008; &#51088;&#50976;&#47484; &#44040;&#44396;&#54633;&#45768;&#45796;. &#51339;&#51008; &#51064;&#47141;&#51012; &#52292;&#50857;&#54620;&#45796; &#54616;&#45908;&#46972;&#46020; &#45908; &#51339;&#51008; &#44275;&#50640;&#49436; &#47084;&#48652;&#53084;&#51012; &#48155;&#44256; &#46496;&#45216; &#49688;&#46020; &#51080;&#45796;&#45716; &#46160;&#47140;&#50880;&#51060; &#51316;&#51116;&#54616;&#44256;, &#50724;&#51649; &#45000;&#47564;&#51012; &#51923;&#51004;&#47728; &#49828;&#53440;&#53944;&#50629;&#51032; &#48708;&#51204;&#51012; &#44277;&#44048;&#54616;&#45716; &#49548;&#49688;&#47484; &#52286;&#44592;&#46976; &#49772;&#50868; &#51068;&#51060; &#50500;&#45768;&#50632;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#51452;&#48320;&#50640;&#49436; &#51200;&#47484; &#48372;&#47732; &ldquo;&#44060;&#48156; &#52280; &#51096;&#54616;&#44172; &#49373;&#44220;&#45796;&quot; &#46972;&#45716; &#51060;&#50556;&#44592;&#47484; &#47566;&#51060; &#54633;&#45768;&#45796;. &#54616;&#51648;&#47564; &#51200;&#45716; &#44060;&#48156;&#51088;&#46020; &#50500;&#45768;&#44256;, &#50644;&#51648;&#45768;&#50612;&#46020; &#50500;&#45785;&#45768;&#45796;. &#45796;&#47564;, &#51228;&#44032; &#49373;&#44033;&#54616;&#45716; &#44163;&#46308;&#51012; &#51200;&#48372;&#45796; &#45908; &#48744;&#47532; &#51096; &#47564;&#46308; &#49688; &#51080;&#45716; &#46041;&#47308;&#47484; &#52286;&#45716; &#46041;&#50504;, &#44536; &#49324;&#51060;&#50640; &#44060;&#48156;&#51012; &#54624; &#49688; &#51080;&#50632;&#51012; &#49104;&#51060;&#51424;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#49828;&#53440;&#53944;&#50629;&#51032; &#49373;&#53468;&#44228;&#50640;&#49436; &#44032;&#51109; &#47566;&#51060; &#44202;&#45716; &#44256;&#48124;&#46308;&#51008; &ldquo;&#45236; &#50500;&#51060;&#46356;&#50612;&#47484; &#44396;&#54788;&#54624; &#49688;&#51080;&#45716; &#49324;&#46988;&#51012; &#47564;&#45208;&#45716; &#44163;&quot; &#51060;&#50632;&#49845;&#45768;&#45796;. &#54616;&#51648;&#47564; &#47928;&#51228;&#45716; &#51060;&#44163; &#47564;&#51004;&#47196; &#45149;&#45208;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#49828;&#53440;&#53944;&#50629;&#51060; &#49457;&#51109;&#54644; &#44032;&#47732;&#49436; &#44592;&#50629;&#51060; &#46104;&#44256;, &#46608; &#51312;&#51649;&#51060; &#46104;&#50612;&#44032;&#47732;&#49436; &#50668;&#47084;&#44032;&#51648; &#47928;&#51228;&#46308;&#51012; &#44221;&#54744;&#54616;&#44172; &#46121;&#45768;&#45796;. &#51312;&#51649;&#44288;&#47532;, &#48277;&#47456;, &#54924;&#44228;, &#54532;&#47196;&#51229;&#53944;&#51032; &#49444;&#44228;, &#47560;&#52992;&#54021; &#46321;&#46321; &#45796;&#50577;&#54616;&#44172; &#47568;&#51060;&#51424;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&ldquo;&#47560;&#53457;&quot;&#51008; &#51060;&#47084;&#54620; &#44256;&#48124;&#50640;&#49436; &#49884;&#51089;&#46104;&#50632;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&ldquo;&#51312;&#51649;&#51032; &#44396;&#49457;&#50896;&quot;&#51060; &#50732;&#48148;&#47480; &#49324;&#54924;&#51032; &#51068;&#50896;&#51060; &#46112; &#49688; &#51080;&#46020;&#47197; &#44032;&#47476;&#52432; &#51452;&#45716; &#44275;&#51008; &#45908;&#51060;&#49345; &#50630;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c2"><span class="c0">&ldquo;&#49828;&#53440;&#53944;&#50629;&quot;&#51060; &#50612;&#46523;&#44172; &#49884;&#51089;&#54616;&#44256;, &#50500;&#51060;&#46356;&#50612;&#47484; &#50612;&#46523;&#44172; &#44396;&#52404;&#54868; &#54644;&#50556; &#54624; &#51648;&#45716; &#50724;&#51649; &#45824;&#54364;&#51088;&#51032; &#47787;&#51060;&#50632;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span
        class="c0">&ldquo;&#47560;&#53457;&quot;&#51008; &#51060;&#47088; &#44275;&#51077;&#45768;&#45796;.</span></p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51008; &ldquo;&#51032;&#47280;&quot;(Quest)&#47484; &#48155;&#45716; &#44275;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#44256;&#48124;&#54616;&#49884;&#45716; &#44060;&#48156;, &#48277;&#47456;, &#47560;&#52992;&#54021;, &#44221;&#50689; &#46321;&#51032; &#50612;&#47140;&#50880;&#46308;&#51012; &#51217;&#49688;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#51217;&#49688;&#46108; &#51032;&#47280;&#45716; &#54217;&#44032;&#47484; &#44144;&#52432; &#51032;&#47280;&#51032; &#44032;&#52824;&#44032; &#54633;&#45817;&#54620;&#51648;, &#45212;&#51060;&#46020;&#45716; &#50620;&#47560;&#45208; &#46104;&#45716; &#51648; &#54217;&#44032;&#47484; &#44144;&#52832; &#44228;&#54925;&#51077;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#51032;&#47280;&#50640; &#45824;&#48708;&#54620; &#48372;&#49688;&#44032; &#54633;&#45817;&#54616;&#51648; &#50506;&#45796;&#47732; &#51217;&#49688;&#54616;&#51648; &#50506;&#44256;, &#49345;&#45812;&#51012; &#44144;&#52432; &#51312;&#50984;&#54616;&#47140;&#44256; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#51032;&#47280;&#44032; &#47749;&#54869;&#54616;&#51648; &#50506;&#51008; &#44221;&#50864; &#51204;&#47928;&#44032;&#51032; &#49345;&#45812;&#51012; &#53685;&#54616;&#50668; &#51032;&#47280;&#47484; &#47749;&#54869;&#55176; &#54616;&#44256;, &#51217;&#49688;&#46108; &#51032;&#47280;&#45716; &#47560;&#53457;&#51032; &#54924;&#50896;&#51060;&#45208;, &#54924;&#50896;&#51060; &#49548;&#49549;&#46108; &#44592;&#50629;&#51012; &#49548;&#44060;&#54644; &#46300;&#47532;&#47140;&#44256; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#51032;&#47280;&#51032; &#45212;&#51060;&#46020;, &#44592;&#48128;&#49457;&#50640; &#46384;&#46972; &#44277;&#44060; &#50668;&#48512;&#50752; &#46321;&#44553;&#51060; &#44208;&#51221;&#46104;&#47728;, &#51060;&#45716; &#54924;&#50896;&#51032; &#46321;&#44553;&#50640; &#46384;&#46972; &#50676;&#46988;&#44428;&#54620;&#51012; &#51312;&#51221;&#54624; &#44228;&#54925;&#51077;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51032; &#44396;&#49457;&#50896;&#51008; &#44536;&#46041;&#50504;&#51032; &#49457;&#44284;&#50752; &#44221;&#47141;&#51012; &#53685;&#54644;&#49436; &#46321;&#44553;&#51012; &#44396;&#48516;&#54616;&#44256;, &#44396;&#49457;&#50896;&#51032; &#44428;&#54620;&#44284; &#47704;&#53664;, &#47704;&#54000;&#51032; &#50669;&#54624;&#51012; &#47588;&#52845;&#49884;&#53420; &#44228;&#54925;&#51077;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51032; &#44396;&#49457;&#50896;&#51008; &#47560;&#53457;&#51032; &#51649;&#50896;&#51060; &#50500;&#45768;&#47728; &#45824;&#49888;, &#44033; &#44396;&#49457;&#50896;&#51032; &#49888;&#47280;&#46020;&#50752; &#49457;&#44284;&#47484; &#47560;&#53457;&#50640;&#49436; &#44288;&#47532; &#48143; &#44277;&#44060;&#54624; &#49688; &#51080;&#46020;&#47197; &#54624; &#50696;&#51221;&#51077;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51060; &#49688;&#54665;&#54624; &#49688; &#51080;&#45716; &#50629;&#47924;&#45716; &ldquo;&#44060;&#48156;&quot; &#49104;&#47564; &#50500;&#45768;&#46972; &ldquo;&#44592;&#54925;&quot;, &ldquo;&#47560;&#52992;&#54021;&quot;, &ldquo;&#52968;&#49444;&#54021;&quot; &#46321; &#45796;&#50577;&#54620; &#48516;&#50556;&#47196; &#54869;&#51109;&#46112; &#50696;&#51221;&#51077;&#45768;&#45796;. &#51060;&#45716; &#47560;&#53457;&#51032; &#44396;&#49457;&#50896;&#51032; &#50669;&#47049;&#50640; &#46384;&#46972; &#51648;&#49549;&#51201;&#51004;&#47196; &#50629;&#45936;&#51060;&#53944; &#46104;&#47728;, &#44277;&#44256;&#54624; &#50696;&#51221;&#51077;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51008; &#51032;&#47280;&#47484; &#48155;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972;, &#47704;&#53664;&#47553; &#48143; &#44368;&#50977;, &#52968;&#49444;&#54021; &#54876;&#46041;&#46020; &#51652;&#54665;&#54624; &#50696;&#51221;&#51077;&#45768;&#45796;. &#44396;&#52404;&#51201;&#51064; &#44228;&#54925;&#51008; &#54869;&#47549;&#46104;&#51648; &#50506;&#50520;&#51004;&#45208;, &#47560;&#53457;&#51032; &#44396;&#49457;&#50896;&#46308;&#51060; &#52292;&#50892;&#51648;&#47732; &#51060;&#47084;&#54620; &#48512;&#48516;&#46308;&#46020; &#51328; &#45908; &#47749;&#54869;&#54644; &#51656; &#44163;&#51060;&#46972; &#49373;&#44033;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#50500;&#51649; &#51060;&#51228; &#49884;&#51089;&#54616;&#45716; &#47560;&#53457;&#51060;&#46972;, &#50668;&#47084; &#48512;&#48516;&#50640;&#49436; &#48512;&#51313;&#54616;&#44256; &#46608; &#47566;&#51008; &#46020;&#50880;&#51060; &#54596;&#50836;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51032; &#49444;&#47549;&#51012; &#50508;&#47548;&#44284; &#46041;&#49884;&#50640;, &#47560;&#53457; &#44277;&#44060; 100&#51068; &#54532;&#47196;&#51229;&#53944;&#47484; &#51652;&#54665;&#54616;&#47140;&#44256; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#50526;&#51004;&#47196; 100&#51068;&#44036; &#47560;&#53457;&#51032; &#44396;&#49457;&#50896;&#44284; &#51032;&#47280;&#46308;&#51012; &#47784;&#51665;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51032; &#44396;&#49457;&#50896;&#51008; &#44396;&#49457;&#50896;&#51032; &#44221;&#47141;&#44284; &#52280;&#50668;&#54616;&#44256; &#44228;&#49888; &#51312;&#51649;&#50640; &#46384;&#46972; &ldquo;&#51032;&#47280;&quot;&#47484; &#49688;&#54665;&#54616;&#44144;&#45208; &#47560;&#53457;&#51032; &#45348;&#53944;&#50892;&#53433;&#51012; &#54632;&#44760; &#54616;&#49892; &#49688; &#51080;&#45716; &#48516;&#51012; &#52286;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#45796;&#45380;&#44036;&#51032; &#44221;&#47141;&#51012; &#44032;&#51648;&#44256; &#44228;&#49884;&#44144;&#45208;, &#51312;&#51649;&#51012; &#51060;&#45132;&#44256; &#44228;&#49884;&#45716; &#48516;&#51060;&#46972;&#47732;, &#47560;&#53457;&#51032; &ldquo;&#51032;&#47280;&quot;&#47484; &#49688;&#54665;&#54616;&#49892; &#49688; &#51080;&#46020;&#47197; &#50672;&#44208;&#54644;&#46300;&#47532;&#44256; &#49910;&#49845;&#45768;&#45796;. &#46608;&#54620;, &#51060;&#47084;&#54620; &#44221;&#54744;&#51060; &#50630;&#51004;&#49888; &#48516;&#46308;&#51008; &#47560;&#53457;&#50640;&#49436; &#51652;&#54665;&#54624; &#47704;&#53664;&#47553; &#54532;&#47196;&#44536;&#47016;, &#46608;&#45716; &#45348;&#53944;&#50892;&#53433;&#51012; &#53685;&#54616;&#50668; &#44060;&#51064;&#51032; &#50669;&#47049;&#51012; &#44053;&#54868;&#54624; &#49688; &#51080;&#45716; &ldquo;&#44228;&#44592;&quot; &#44032; &#46104;&#49512;&#51004;&#47732; &#51339;&#44192;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51008; &#51032;&#47280; &#46608;&#54620; &#48155;&#44256; &#51080;&#49845;&#45768;&#45796;. &ldquo;&#51060;&#47084;&#54620; &#51032;&#47280;&#47484; &#49688;&#54665;&#54624; &#49688; &#51080;&#51004;&#47732; &#51339;&#44192;&#45796;&quot; &#45716; &#51032;&#44204;&#51012; &#49688;&#47156;&#54616;&#44256;, &#49688;&#54665;&#54624; &#49688; &#51080;&#45716; &#51204;&#47928;&#51064;&#47141;, &#46608;&#45716; &#51204;&#47928; &#44592;&#50629;&#51012; &#48156;&#44404;&#54616;&#44256; &#49548;&#44060;&#49884;&#53020; &#46300;&#47532;&#45716; &#50669;&#54624;&#51012; &#49688;&#54665;&#54616;&#47140;&#44256; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51032; &#44508;&#52825;&#51012; &#54632;&#44760; &#51221;&#54644;&#51452;&#49892; &ldquo;&#51088;&#47928;&rdquo;&#50948;&#50896;&#48516;&#46308;&#46020; &#47784;&#49884;&#44256; &#51080;&#49845;&#45768;&#45796;. &#47560;&#53457;&#51032; &#44508;&#52825;&#51008; &#50616;&#51228;&#46304; &#49688;&#51221;&#46112; &#49688; &#51080;&#51648;&#47564;, &#54637;&#49345; &#44277;&#44060;&#46108; &#44277;&#44036;&#50640; &#44277;&#51648;&#54624; &#49688; &#51080;&#46020;&#47197; &#45432;&#47141;&#54624; &#50696;&#51221;&#51077;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51032; &#48708;&#51204;&#51012; &#50508;&#47140;&#46300;&#47532;&#47732; &#51060;&#47084;&#54620; &#51032;&#47928;&#51012; &#44032;&#51648;&#49884;&#45716; &#48516;&#46308;&#51060; &#44228;&#49892; &#44163; &#44057;&#49845;&#45768;&#45796;. &ldquo;&#50808;&#51452;&#50629;&#52404;&#45208; &#50508;&#48148; &#50629;&#52404;&#47484; &#53685;&#54616;&#50668; &#49688;&#54665;&#54624; &#49688; &#51080;&#45716; &#51068;&#46308; &#50500;&#45772;&#44032;?&rdquo; &#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47582;&#49845;&#45768;&#45796;. &#51089;&#44256; &#49552;&#49772;&#50868; &#51032;&#47280;&#46308;&#51008; &#44536;&#47088; &#44275;&#51012; &#53685;&#54644;&#49436; &#51032;&#47280;&#54616;&#49884;&#45716; &#44163;&#51060; &#48372;&#45796; &#48736;&#47476;&#44256; &#51200;&#47156;&#54620; &#44208;&#44284;&#47484; &#50619;&#51004;&#49892; &#49688; &#51080;&#51004;&#49892; &#44161;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&ldquo;&#47560;&#53457;&quot;&#50640; &#51032;&#47280;&#54616;&#49892; &#51032;&#47280;&#46308;&#51008; &ldquo;&#51221;&#47568; &#47560;&#48277;&#49324;&#44032; &#54596;&#50836;&#54620;&quot; &#51032;&#47280;&#47564; &#48512;&#53441;&#46300;&#47549;&#45768;&#45796;. </span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&ldquo;&#50500;&#51649;&#44620;&#51648; &#47564;&#46308;&#50612;&#51648;&#51648; &#50506;&#51008; &#44163;&quot;, </span>
</p>
<p class="c2"><span class="c0">&ldquo;&#51473;&#50836;&#54620; &#51068;&#51060;&#46972; &#50500;&#47924;&#50640;&#44172;&#45208; &#47585;&#44600; &#49688; &#50630;&#45716; &#51068;&quot;, </span>
</p>
<p class="c2"><span class="c0">&ldquo;&#51648;&#49549; &#44032;&#45733;&#54620; &#44208;&#44284;&#47932;&#51060; &#54596;&#50836;&#54620; &#51068;&quot;, </span>
</p>
<p class="c2"><span class="c0">&ldquo;&#47785;&#51201;&#51008; &#47749;&#54869;&#54616;&#51648;&#47564; &#44396;&#52404;&#54868;&#46104;&#51648; &#47803;&#54616;&#50668; &#46020;&#50880;&#51060; &#54596;&#50836;&#54620; &#51068;&quot;</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#50948;&#50752;&#44057;&#51008; &#51032;&#47280;&#46308;&#51012; &#50948;&#51452;&#47196; &#47560;&#53457;&#50640; &#51032;&#47280;&#47484; &#51452;&#49884;&#47732; &#47560;&#53457;&#51060; &#45908; &#51032;&#48120;&#51080;&#45716; &#50669;&#54624;&#51012; &#54624; &#49688; &#51080;&#51012; &#44163; &#44057;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51008; &#47560;&#53457;&#51452; 1&#51064; &#51312;&#51649;&#51060;&#44592;&#46020; &#54616;&#51648;&#47564;, &#47560;&#53457;&#51032; &#51032;&#47280;&#45716; &#47560;&#53457;&#51452;&#47564; &#54624; &#49688; &#51080;&#45716; &#51068;&#50640; &#54620;&#51221;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c2"><span class="c0">&#47560;&#53457;&#51452; 1&#51064;&#51060; &#54624; &#49688; &#50630;&#45716; &#51068;&#46308;&#51008; &#47560;&#53457;&#51032; &#44396;&#49457;&#50896;&#46308;&#51012; &#47784;&#49884;&#47732;&#49436; &#45908; &#47566;&#51008;, &#45908; &#45796;&#50577;&#54620; &#50669;&#54624;&#51012; &#49688;&#54665;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#46972; &#49373;&#44033;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0"></span></p>
<p class="c3"><span class="c0">2023&#45380; 10&#50900; 10&#51068; &#47560;&#53457;&#51452; &#48176;&#49345;</span></p>
</body>
</html>